Repository: jv1971/Body-Only
Catalog: Body Only/*.lproj/Localizable.strings
Languages: ru

# share
source: Share message goes here
ru: Мессага для расшаривания

# about
source: About app
ru: Про прогу

# subtitles
source: Workout Ideas, art work, content by Neila Rey darebee.com Programming, app idea and app design by Jack
ru: Идеи тренировок, графика, контент by Neila Rey darebee.com Программирование - мое.

# search_prompt
source: Search workout
ru: Название тренировки

# not_start
source: Mark as Not Start Yet
ru: Не начинал

# lv1
source: Mark as Level 1
ru: Уровень 1

# lv2
source: Mark as Level 2
ru: Уровень 2

# lv3
source: Mark as Level 3
ru: Уровень 3

# zero
source: Mark ALL as Not Start Yet
ru: Обнулить все

# wl
source: Workout level
ru: Уровни

# sb2
source: Set workout level for color attraction
ru: Цветовое выделение тренировок

source: Close
ru: Закрыть

source: Start
ru: Старт

source: Stop
ru: Стоп

source: Reset
ru: Обнулить

source: Timer
ru: Таймер

source: Plus +
ru: Плюс +

source: Minus -
ru: Минус -

# sb3
source: Exercise counter
ru: Счетчик

source: Saved!
ru: Сохранено!

# info
source: Workout image has been saved to your photos.
ru: Плакат тренировки сохранен.

# error
source: Error saving workout
ru: Ошибка
